<template>
  <div class="center mar-t-2">
				 
					
					<div class="zszx-left">
						<ul>
	        				<strong>招生咨询</strong>
	        				<p>招生咨询qq : 
	        					<a target="_blank" href="http://wpa.qq.com/msgrd?v=3&uin=1276520&site=qq&menu=yes" id="udesk-feedback-tab" title="欢迎您前来咨询">
	        						1276520 <img border="0" src="../images/group.png" alt="加入QQ群" title="加入QQ群" width="65px">
	        					</a>
	        				</p>
	        				<li>咨询电话1 :   0512-62933888</li>
	        				<li>咨询电话2 :   0512-62932251</li>
	        				<li>咨询电话3 :   0512-62932092</li>
	        				<li>学校地址 : 江苏省苏州独墅湖科教创新区若水路99号</li>
	        				
	        			</ul>
	        			<dl>
							<dt> <img src="../images/wxewm.png" alt="" width="100px"></dt>
							<dd>关注官方微信公众号</dd>
						</dl>
						<dl>
							<dt><img src="../images/QQewm.png" alt="" width="100px"></dt>
							<dd>官方咨询QQ群</dd>
						</dl>
						
					</div> 
	        	
        			
			<div class="fl list">
				<div class="list-zyjs">
					<dl>
						<dt><a target="_blank" href="http://bpo.siso.edu.cn/content/module/142">商学院简介</a></dt>
						<dd><img src="../images/sxy-js.png" width="120px" style="float: left;padding: 20px;"/>
						<p>
						苏州工业园区服务外包职业学院商学院是依
							托园区产业转型,从制造业向服务业,从生产外
							包向服务外包转型升级于2008年建系。现有专业
							教师六十四人,其中教授五人,七成教师为世界500
							强企业出身,五成教师具有留学背景,横跨美国、
							英国、日本、韩国等国。
						</p>
							<p>学院定位是培养园区、苏州、乃至长三角洲
							BO( Business Process Outsourcing,业务流程外包)
							服务外包人才及企事业单位BPO人才,志在打造
							BPO和商务管理标杆人才培养,强化双语教学,
							能胜任中外企事业单位的对应岗位的人才需求。</p>
						</dd>
					</dl>
					
					<dl>
						<dt><a target="_blank" href="http://sai.siso.edu.cn/content/module/635">人工智能学院简介</a></dt>
						<dd>
							<p><img src="../images/about1.png" width="120px" style="float: left;padding: 20px;">人工智能学院立足人工智能领域的学科和专业建设，培养人工智能领域的应用技能型人才。学院与企业紧密合作
								，致力于核心技术的研发和科技成果转化，服务于苏州工业园区及周边地区的产业转型升级。学院现有专任教师16人， 
								100%硕士以上学历，90%具备“双师”资质。其中高级职称5人，江苏省“333人才”1人，苏州工业园区学科带头人"1人
								，“苏州工业园区金鸡湖双百人才”1人；校级“教学名师"1人。
							</p>
							<p>学院设有嵌入式技术与应用、智能产品开发、微电子技术和大数据技术与应用专业。其中嵌入式技术与应用专业为国家重点、
								省高水平骨干、省重点专业群专业，致力于培养适应人工智能产业和信息技术产业高速发展需求的高素质应用型人才。学院以
								产业需求为实训室建设导向，设有面向专业课程教学的
								专门实训场所8处，包括物联网实训室、移动互联网实训室、嵌入式实训室、机器人实训室、微电子技术基础实训室、现代电
								子技术综合创新实训室、电子产品装配实训室和IC版图设计实训室。
							</p>
							<p>现有在校生六百余人，秉承“智能、创新、前沿、融合”的理念，在习近平新时代中国特色社会主义思想的指导下，坚持以人为本，
								注重学生创造力的激发，推动学生社团和创新创业活动的广泛开展。
							</p>
							<p>
								学院面向产业积极进行校企深度对接，在专业建设、课程开发、学生实训及顶岗实习、技术服务、互兼互聘等方面开展了深度
								稳定的合作。现有的30余家合作企业中，包括思必驰信息科技有限公司
								（全球领先的人工智能语音解决方案提供商）、中国科学院苏州纳米技术与纳米仿生研究所、苏州工业园区纳米产业公司微
								纳制造分公司、瑞萨苏州半导体有限公司等业界知名企业。
							</p>
						</dd>
					</dl>
					
					<dl>
						<dt><a target="_blank" href="http://nto.siso.edu.cn/content/module/71">纳米科技学院介绍 </a></dt>
						<dd>
							<p>纳米科技学院是江苏省生物技术协会特邀理事单位,现有药品生产技术,药品生物技术和生物产品检验检疫等三个专业,
							2015年入选江苏省示范性高等职业院校建设重点专业于2019年3月顺利通过验收2017年5月通过苏州市优秀新专业验收;
							2017年7月获得苏州市首属“校企合作示范组合”;2018年5月与日方企业联合成立“中日生物技术联合实验室”;2018年
								12月与金唯智生物科技有限公司合作建设的“高通量测序中心获批江苏省高职
								院校工程技术研究研发中心。

							</p>
							<p>
								学院拥有专、兼职教师30余人,均为硕士研究生以上学历,其中副高以上或
								企业技术高管20余人,有着丰富的教学实践、科学研究、实际生产经验,参加多
								项国家自然科学基金和省高校自然基金项目,是一支高素质的产、学、研相结合
								的师资团队。
							</p>
						</dd>
					</dl>
					
					<dl>
						<dt><a target="_blank" href="http://ito.siso.edu.cn/content/module/176">信息工程学院简介</a></dt>
						<dd>
							<p>信息工程学院始建于2008年，现设有软件技术、计算机网络技术、计算机信息管理、软件测试技术、移动通信运营与服务、商务管理（经营情报管理）
								6个专业，其中，软件技术、计算机网络技术为省示范重点建设专业，计算机网络技术专业、计算机信息管理专业、软件测试专业为江苏省重点专业，
								商务管理（经营情报管理）为中日合作办学专业。
							</p>
							<p>学院现有专任教师44人，其中教授1人，副教授和高级工程师6人，现有江苏省“333工程”科学技术带头人，江苏省“六大人才高峰”入选对象，江苏省
								高校“青蓝工程”中青年学术带头人，江苏省高校“青蓝工程”青年骨干教师各1人
							</p>
							<p>信息工程学院拥有超过2000平方米的实训场地，建有中央财政支持的“软件技术”国家职业教育实训基地。与国际商业机器公司(IBM)、甲骨文(Oracle)、思科(CISCO)、
								华三(H3C)、联想（Lenovo）合作共同培养信息技术人才，与大宇宙、博彦科技、苏州国际科技园等国内外知名IT企业、科技园区共建校外实训基地30余家。
							</p>
							<p>
								学院坚持探索中国特色高职教育办学规律，认真贯彻“为产业办教育”的办学宗旨，坚持全面协调可持续发展的科学发展观，在IT服务外包课程体系建设以及人
								才培养模式等方面进行了积极的改革与探索。
							</p>
						</dd>
					</dl>
					
					<dl>
						<dt><a target="_blank" href="http://dco.siso.edu.cn/content/module/109">人文艺术学院简介</a></dt>
						<dd>
							<p>
							人文艺术学院分设影视艺术系、数字媒体系、公共艺术系、数字传达系国际应用语言系、人文社科系和体育部。
							学院现有教职工56人，学生1000多人。具有高级职称教授、副教授7人、博士学位4人，其中讲师、工艺美术师、
							工程师98%获得硕士学位，其中具有海外留学背景教师8人。专业设置有动漫制作技术、影视动画、数字媒体艺术设计、
							数字出版、公共艺术设计、商务日语。教学条件根据专业定位设置： 2D动画工作室、3D动画工作室、民俗绘本工作室、
							定格动画工作室、微影视工作室、数字互娱工作室、人机交互工作室、视觉设计工作室、民俗文化数字出版工作室、
							空间形态创意设计工作室、公共景观设计工作室、民族纹饰饰品设计工作室、雕塑工作室、陶艺工作室、民俗故事编创工作室、
							工艺大师创意坊、民间美术图形数据库、离岸外包双语实训室等校内创作实训基地。</p>
								<p>人文艺术学院将以国际视野开办人文艺术学科，为学生营造职业化人文素养和民族艺术以及数字艺术相结合的产学研融合办学理念。
							推进课程项目化和项目课程化的文创产业与人才培养紧密结合。学院依托长三角地区的区位优势和多元化师资结构的丰富学科背景，
							以人文艺术学科为引领，以数字媒体艺术为前哨，重视将文化创意产业与人才培养专业相结合，具有鲜明的媒体数字艺术化和语言应用国际化特色。
							</p>
						</dd>
					</dl>
					
				</div>
			</div>
		</div>
		
</template>
<script>
  export default {
     data() {
      return {
       
       

      };
    },
 
    methods: {
     
    },
 };
   
</script>
 

<style>

</style>