<template>
 <div class="center mar-t-2 cmob" >
  
					<div class="list-zyjs-tit"><img src="../images/tbq.png"  >  <a target="_blank" title="学校概况" href="http://www.siso.edu.cn/">学校概况</a> </div>
					<dl class="zyjs-js"> 
						  
						<dd><a target="_blank" title="学校概况" href="http://www.siso.edu.cn/"><img src="../images/xy.jpg" ></a>
						<p>
							苏州工业园区服务外包职业学院是一所经江苏省人民政府批准的公办全日制普通高等职业院校。学校坐落于名校云集、产业集聚的中
							国·新加坡苏州工业园区独墅湖科教创新区，校园占地424亩，建筑面积22万余平方米。学校依托苏州古城厚重的文化底蕴与工业园区
							领先的创新平台，秉承"为产业办教育"发展思路，倡导"开放办学"，形成具有行业特色的新型办学模式。

						</p>
							<p>针对我国服务外包领域人才需求最为紧缺的ITO、BPO和KPO三大重点业务领域，开办了嵌入式技术与应用、微电子技术、智能产品
								开发、软件技术、计算机信息管理、计算机网络技术、电信服务与管理、移动应用开发、商务管理、物业管理、电子商务、金融
								管理、资产评估与管理、会计、审计、采购与供应管理、药品生产技术、药品生物技术、公共艺术设计、影视动画、动漫制作技
								术、商务日语、数字媒体艺术设计、数字出版、休闲体育、大数据技术与应用、生物产品检验检疫等27个专业，双语教学，情境
								实训，实现了学院专业链与地区产业链之间的高度铆合。连续多年录取报到率高达95%以上，在江苏省高职院校中名列前茅。
								</p>
								<p>
									学校作为中国服务外包第一校，以"合作共赢"为目标，搭建"政校企"三方合作平台，已经同90多家国内外知名服务外包企
									业、行业机构开展校企合作，集教学、培训、技能鉴定、产学研究于一体，创新培养模式，率先开创国际服务外包人才培养
									中国模式，2014年学校顺利通过江苏省高等职业院校人才培养评估工作。2015年10月被省教育厅、财政厅确定为省级示范
									性高等职业院校立项建设单位，2019年4月以优异成绩顺利通过了省示范验收，成为全省最年轻的省示范院校，实现了学校
									的跨越式发展。
								</p>
						</dd>
					</dl>


					<div class="list-zyjs-tit">  <img src="../images/tbq.png"  ><a target="_blank" title="人工智能学院" href="http://sai.siso.edu.cn/content/module/635">人工智能学院</a> </div>
					<dl class="zyjs-js"> 
						<dd><a target="_blank" title="人工智能学院" href="http://sai.siso.edu.cn/content/module/635"><img src="../images/rgznxy.jpg"   ></a>
							 
							<p>
								人工智能学院立足人工智能领域的学科和专业建设，培养人工智能领域的应用技能型人才。学院与企业紧密合作，致力于核心技术的研发和科技成果转化，
								服务于苏州工业园区及周边地区的产业转型升级。学院现有专任教师16人， 100%硕士以上学历，90%具备“双师”资质。其中高级职称5人，江苏省“333人
								才”1人，苏州工业园区学科带头人"1人，“苏州工业园区金鸡湖双百人才”1人；校级“教学名师"1人。

							</p>
							<p>学院设有嵌入式技术与应用、智能产品开发、微电子技术和大数据技术与应用专业。其中嵌入式技术与应用专业为国家重点、省高水平骨干、省重点专业
								群专业，致力于培养适应人工智能产业和信息技术产业高速发展需求的高素质应用型人才。学院以产业需求为实训室建设导向，设有面向专业课程教学的
								专门实训场所8处，包括物联网实训室、移动互联网实训室、嵌入式实训室、机器人实训室、微电子技术基础实训室、现代电子技术综合创新实训室、电
								子产品装配实训室和IC版图设计实训室。

							</p>
							<p>现有在校生六百余人，秉承“智能、创新、前沿、融合”的理念，在习近平新时代中国特色社会主义思想的指导下，坚持以人为本，注重学生创造力的激发，推动学生社团和创新创业活动的广泛开展。

							</p>
							<p>
							学院面向产业积极进行校企深度对接，在专业建设、课程开发、学生实训及顶岗实习、技术服务、互兼互聘等方面开展了深度稳定的合作。现有的30余家合作企业中，
							包括思必驰信息科技有限公司（全球领先的人工智能语音解决方案提供商）、中国科学院苏州纳米技术与纳米仿生研究所、苏州工业园区纳米产业公司微纳制造分
							公司、瑞萨苏州半导体有限公司等业界知名企业。

							</p>
						</dd>
					</dl>



					<div class="list-zyjs-tit"> <img src="../images/tbq.png"  >
					 <a target="_blank" title="金融科技学院" href="http://bpo.siso.edu.cn/content/module/142">金融科技学院</a> </div>
					<dl class="zyjs-js">  
						<dd><a target="_blank" title="金融科技学院" href="http://bpo.siso.edu.cn/content/module/142"><img src="../images/jr.jpg"  ></a> 
						<p>
							【学院概况】 
							金融科技学院是苏州工业园区服务外包职业学院基于“十四五”国家科技创新规划进一步突出金融科技的国家战略地位，助力苏州打造金融科技创新高地的发展目标，应运而生的以“智慧财经”为核心驱动，以“数据驱动”为创新发展，面向金融科技、信息服务与“互联网+”领域，创新产教融合人才培养模式，聚集长三角地区及苏州工业园区金融、科技领域的知名企业资源，紧扣大数据、人工智能、移动互联网、云计算、区块链等新兴技术，旨在培养德才兼备，熟悉互联网金融、动态风险管理和大数据征信、互联网技术和金融数据商业分析等高素质跨界融合技术技能型人才。

						</p>
							<p>学院现设有金融管理、会计、大数据技术与应用、资产评估与管理四个专业。拥有教师29人，其中专任教师24人，高级职称8人，100%硕士以上学历，90%具备“双师”资质，拥有江苏省“333人才”2人、江苏省“青蓝工程”优秀青年骨干教师3人、苏州工业园区金鸡湖教育领军人才1人、苏州工业园区学科带头人1人。学院建有创新金融实训室、金融风控实训室、金融大数据中心、财务共享中心、大数据知识工程实训室、大数据开发与挖掘实训室等11个高标准、全真化的校内实训室和30余家紧密型校外实习实训基地。学院与思必驰信息科技有限公司（全球领先的人工智能语音解决方案提供商）、泰科电子（上海）有限公司、苏州银雁数据处理有限公司、伊顿（中国）投资有限公司苏州分公司、阿克苏诺贝尔（中国）投资有限公司等知名企业开展深度合作，双元育人，主动适应市场对智慧化、信息化财会金融人才的需要，打造技术技能人才培养高地。
								</p>
							 
						</dd>
					</dl>


					<div class="list-zyjs-tit"> <img src="../images/tbq.png"  >
					 <a target="_blank" title="商务管理学院" href="http://bpo.siso.edu.cn/content/module/142">商务管理学院</a> </div>
					<dl class="zyjs-js">  
						<dd><a target="_blank" title="商务管理学院" href="http://bpo.siso.edu.cn/content/module/142"><img src="../images/sxy.jpg"  ></a> 
						<p>
							【学院概况】
    商务管理学院建于2008年，是学院建立最早的院部之一，也是学院为适应地方经济产业转型升级形势而设，以面向市场、面向现代服务业发展，旨在打造具有国际视野的BPO标杆人才，为园区、苏州乃至整个长江三角洲的产业发展培养专业的高素质技能型BPO(Business  Process Outsourcing)服务外包人才以及各类企事业单位管理人才。商务管理学院现为江苏省BPO现代产教融合实训基地，江苏省BPO（业务流程外包）实训平台，外经贸跨境电商运营服务中心与创业孵化基地。拥有江苏省骨干专业商务管理专业，“商务与金融服务外包”重点专业群，1+X网店运营职业技能等级认证考点。现设有商务管理、采购与供应管理、电子商务、商务日语四个专业。现有教师37人，专任教师34人，100%具有硕士以上学历，教授1人、副教授9人，“双师型”教师80%以上，他们来自世界500强的工程师、欧美日韩等海归精英和从事教育多年的教授。现有学生1100余人。目前，全院师生在省市、国内、海外各项专业赛事中均取得了骄人成绩，其中2015年获得全国职业院校技能竞赛市场营销赛项一等奖、2017年以全国第一名的好成绩获得全国职业院校技能竞赛市场营销赛项一等奖。


						</p>
							<p>【实训体系】
								商学院目前已建成：ERP沙盘实训室、BPO云培训中心、BPO大数据服务中心、BPO离岸客户服务中心、电商（跨境电商）运营工作室、SAP UAP实训室、Sutherland Global Services实训室等14个高标准、全真化的校内实训室和紧密型校外实习实训基地，旨在培养“厚基础、宽口径”、能力强，素质高，富有创新精神的高等技术技能型人才。
								</p>
								<p>
									【学生考证】
									商务管理学院积极推进“双证制度”，即毕业证+专业技能证，历年来学生在各种职业资格证考试中通过率达90%以上，如人力资源证、呼叫师、跨境电商证、助理会计师等。
								</p>
						</dd>
					</dl>


					<div class="list-zyjs-tit"> <img src="../images/tbq.png"  > <a target="_blank" title="信息工程学院" href="http://ito.siso.edu.cn/content/module/176">信息工程学院</a> </div>
					<dl class="zyjs-js"> 
						<dd><a target="_blank" title="信息工程学院" href="http://ito.siso.edu.cn/content/module/176"> <img src="../images/xgxy.jpg" ></a>
							<p>
							信息工程学院始建于2008年，现有软件技术、计算机网络技术、计算机信息管理、移动应用开发、电信服务与管理5个专业，其中，软件技术专业为省示范重点建设专
							业，计算机网络技术专业、计算机信息管理专业、电信服务与管理专业为江苏省重点专业。学院现有专任教师45人，高级职称10人，100%硕士以上学历，80%的教师有
							企业工作经验。荣获省高校青蓝工程优秀教学团队称号。信息工程学院拥有超过4000平方米的实训场地，建有中央财政支持的“软件技术”国家职业教育实训基地，与国
							际商业机器公司(IBM)、甲骨文(Oracle)、思科(CISCO)、华三(H3C)、联想（Lenovo）合作共同培养信息技术人才，与大宇宙、博彦科技、苏州国际科技园等国内外
							知名IT企业、科技园区共建校外实训基地40余家，2017与嘉环科技公司共建企业大学---嘉环ICT学院，促进人才培养、社会服务、科研创新。

							</p>
							<p>学院坚持探索中国特色高职教育办学规律，认真贯彻“为产业办教育”的办学宗旨，坚持全面协调可持续发展的科学发展观，在IT服务外包课程体系建设以及人才培养
								模式等方面进行了积极的改革与探索，在国家级技能大赛中多次获得过一等奖、二等奖，计算机网络相关赛项已经连续3年获得全省冠军。
							</p>
							<p> 
								“e路领航”,信息工程学院欢迎您！
							</p>
						</dd>
					</dl>
					


					<div class="list-zyjs-tit"><img src="../images/tbq.png"  >  <a target="_blank" title="生物科技学院" href="http://nto.siso.edu.cn/content/module/71">生物科技学院</a> </div>
					<dl class="zyjs-js"> 
						<dd><a target="_blank" title="生物科技学院" href="http://nto.siso.edu.cn/content/module/71"><img src="../images/nmxy.jpg"  > </a>
							<p>生物科技学院是江苏省生物技术协会特邀理事单位，现有药品生产技术、药品生物技术和生物产品检验检疫等三个专业，2015年入选江苏省示
								范性高等职业院校建设重点专业并于2019年3月顺利通过验收；2017年5月通过“苏州市优秀新专业”验收；2017年7月获得苏州市首届“校企合
								作示范组合”；2018年5月与日方企业联合成立“中日生物技术联合实验室”；2018年12月与金唯智生物科技有限公司合作建设的“高通量测序中
								心”获批江苏省高职院校工程技术研究研发中心。
							</p>
							<p>学院拥有专、兼职教师30余人，均为硕士研究生以上学历，其中副高以上或企业技术高管20余人，有着丰富的教学实践、科学研究、实际生产经验，
								参加多项国家自然科学基金和省高校自然基金项目，是一支高素质的产、学、研相结合的师资团队。近年来，我国大力支持生物医药产业的发展，
								生物医药产业规模迅猛壮大。2017年，我国生物医药产值达3.8万亿元，占GDP约5%，预计2030年生物医药产业占GDP的比重将达15%左右，成为经
								济发展的重要增长点。目前，我国生物医药产业呈集聚发展的态势，已经形成以江苏、上海为代表的长三角，以北京、天津、河北、山东为典型的
								环渤海，以广州、深圳为龙头的珠三角等三大重点发展区域。江苏省生物医药产业已经形成了苏州、南京、连云港、泰州、无锡、常州等六大产业
								基地，其中苏州工业园区是苏州地区、江苏省乃至全国的生物医药产业的排头兵。

							</p>
							<p>目前苏州地区生物医药企业约3000余家，苏州工业园区集聚了约1000家，园区的“江苏省生物医药产业园”距离我校一路之隔，聚集了近500家生物医药
								高新企业，已经被国内外生物医药界誉为国内创新能力最强、产业链最完善、成长速度最快的生物医药产业园，对生物医药技术人才需求急剧增长。在
								这里，可以接触到最前沿的技术、知识，可以得到最好系统学习实践机会，可以有最多的就业岗位和机遇。
							</p>
							<p>
							学院秉承学校“为产业办教育”的办学宗旨，以生命科学为基础，通过前沿学科交叉，融入纳米技术、信息技术，材料学、化学、药学等学科，培养能够适应新时
							代生物技术发展要求和从事生物医药产业的技术人才。生物医药专业群对口实习率连续5年在90%以上，专业对口就业率在90%以上，大部分同学在苏州工业园区
							生物医药产业园从事生物医药研发与生产产业链上下游的技术工作，就业岗位与人才培养目标高度吻合，部分同学毕业三年内可晋升企业技术管理岗位，月薪可
							达万元元以上，实现了高水平高质量的学生就业。欢迎省内外有志于从事生物医药行业的学子报考我们的专业群。
							</p>
						</dd>
					</dl>


					<div class="list-zyjs-tit"> <img src="../images/tbq.png"  >
					<a target="_blank" title="数字艺术学院" href="http://dco.siso.edu.cn/content/module/109">数字艺术学院</a> </div>
					<dl class="zyjs-js">
						 
						<dd> <a target="_blank" title="数字艺术学院" href="http://dco.siso.edu.cn/content/module/109"><img src="../images/rwxy.jpg"  ></a>
							<p>
							数字艺术学院分设影视艺术系、数字媒体系、公共艺术系、数字传达系国际应用语言系、人文社科系和体育部。学院现有教职工56人，学生1000多人。具有高级职称教授、副
							教授7人、博士学位4人，其中讲师、工艺美术师、工程师98%获得硕士学位，其中具有海外留学背景教师8人。专业设置有动漫制作技术、影视动画、数字媒体艺术设计、数字
							出版、公共艺术设计、商务日语。教学条件根据专业定位设置： 2D动画工作室、3D动画工作室、民俗绘本工作室、定格动画工作室、微影视工作室、数字互娱工作室、人机交
							互工作室、视觉设计工作室、民俗文化数字出版工作室、空间形态创意设计工作室、公共景观设计工作室、民族纹饰饰品设计工作室、雕塑工作室、陶艺工作室、民俗故事编创
							工作室、工艺大师创意坊、民间美术图形数据库、离岸外包双语实训室等校内创作实训基地。</p>
								<p>数字艺术学院将以国际视野开办人文艺术学科，为学生营造职业化人文素养和民族艺术以及数字艺术相结合的产学研融合办学理念。推进课程项目化和项目课程化的文
									创产业与人才培养紧密结合。学院依托长三角地区的区位优势和多元化师资结构的丰富学科背景，以人文艺术学科为引领，以数字媒体艺术为前哨，重视将文化创意产
									业与人才培养专业相结合，具有鲜明的媒体数字艺术化和语言应用国际化特色。
							</p>
						</dd>
					</dl>

				</div> 

</template>
<script>
  import Left from './left/Left.vue';
 
  export default {
	  components:{
			"app-Left":Left,
		},
     data() {
      return {



      };
    },

    methods: {

    },
 };

</script>


<style>

</style>
